<?php

$lang['account_dashboard_title'] = 'Моя панель инструментов'; //Account Dashboard
$lang['account_dashboard_hello'] = 'Здравствуйте';
$lang['account_dashboard_tips'] = 'Из панели инструментов у Вас есть возможность просматривать записи о Вашей недавней активности, обновлять информацию об учетной записи. Выберите ссылку для просмотра или редактирования информации.';
$lang['account_dashboard_contanct_info'] = 'Контактная информация';
$lang['account_dashboard_edit'] = 'Редактировать';
$lang['account_dashboard_change_password'] = 'Изменить пароль';
$lang['account_dashboard_newsletter'] = 'Информационные бюллетени';
$lang['account_dashboard_newsletter_nosubscribe'] = 'На данный момент Вы не подписаны на новостную рассылку.';
$lang['account_dashboard_newsletter_subscribed'] = 'В настоящее время вы подписаны на \'Общую подписку\'.';
$lang['account_dashboard_manage_address'] = 'Управление адресами';
$lang['account_dashboard_default_address'] = 'Адрес доставки по умолчанию';
$lang['account_dashboard_mobile'] = 'T';
$lang['account_dashboard_no_address'] = 'У Вас не указан почтовый адрес в адресной книге.';
$lang['account_dashboard_shipping_notice_content'] = 'что в ближайший период в связи с сезоном наибольшей нагрузки и погодными условиями для доставки товара может потребоваться более длительный срок, чем обычно. Доставка большего количества заказов, возможно, будет задержана на 7-30 дней. Мы совместно с компаниями-перевозчиками делаем все возможное для того, чтобы заказанные вами товары могли быть доставлены вам как можно скорее! Просим вас проявить терпение. В случае если вы не получите свой заказ в 50-дневный срок, пожалуйста, свяжитесь со специалистами через cs@eachbuyer.com для возвращения денежных средств или повторной отправки. Возможно, что в течение этого периода ответы на ваши запросы относительно статуса поставки не смогут быть даны своевременно. Благодарим вас за понимание и поддержку!<br/><br/>С уважением,<br/>EachBuyer.com<br/><br/>';
$lang['account_dashboard_shipping_notice_title'] = 'Обращаем ваше внимание на то';