<?php
$lang['group_buying_sold'] = 'продано' ;//2
//多语言补充
$lang['group_buying_title'] = 'EachBuyer Акции - лучшие предложения и групповые покупки' ;//1
$lang['group_buying_keywords'] = 'Лучшие предложения онлайн, групповые покупки, резервирование онлайн, Лучшая одежда дешевая по скидкам онлайн' ;//2
$lang['group_buying_description'] = 'EachBuyer Акции: лучшие ежедневные предложения и групповые покупки, скидки на светодиодное освещение, планшеты, мобильный телефон и аксессуары, одежда, ювелирные изделия, электроника и многое другое. Ограниченное по времени предложения, низкая цена и высокое качество.' ;//3
$lang['group_buying_page_desc'] = 'Каждый опытный покупатель интернет-магазинов знает, что групповые покупки являются лучшим способом, чтобы получить шикарный и качественный продукт с лучших предложений. От модной одежды до практических гаджетов, Вы можете найти их все по невероятно низкой цене на ' . ucfirst( COMMON_DOMAIN ) . '. Лучшее с высоким качеством и стильным дизайном, все эти продукты, показанные на этой странице являются наиболее продаваемыми товарами на нашем сайте. Ограниченное по времени предложение - не пропустите этот золотой шанс получить идеальные товары, экономя много денег!' ;//4
