<?php
$lang['backToTop'] = "НАЗАД К НАЧАЛУ";
$lang['isHelpful'] = "Был ли этот обзор полезным ?";
$lang['reviewNeedBuy'] = "Нельзя комментировать не купленные товары.";
$lang['hadReviewed'] = "К сожалению, вы уже прокомментировали этот продукт.";
$lang['subOk'] = "Успешно!";
$lang['noProduct'] = "Извините, товар продан.";
$lang['relatedRecom'] = "Связанные рекомендации";
$lang['hadSupportReview'] = "Вы уже оставили отзыв для этого обзора.";
$lang['supportReviewOk'] = "Спасибо за Ваш отзыв.";
$lang['mainLimitTimeEnd'] = "Ограниченное по времени предложение";
$lang['mainLimitTimeEndMsg'] = "В конце акции, <a href=''>пожалуйста обновите страницу</a>, чтобы получить последние цены.";
$lang['listPrice'] = "Рыночная цена";
$lang['price'] = "Цена";
$lang['salePrice'] = "Цена продажи";
$lang['day'] = "День";
$lang['hour'] = "Час";
$lang['min'] = "Минута";
$lang['sec'] = "Секунда";
$lang['toComment'] = "Яхочупрокомментировать";

$lang['processing_time_title'] = 'Время обработки';//ok
$lang['processing_time_content'] = 'Время оформления: в течение 24 часов';//ok
$lang['shipping_time_title'] = 'Сроки доставки';//ok
$lang['shipping_time_desc'] = '(Ускоренная): 3-7 рабочих дней';
$lang['shipping_time_content'] = '<em>Бесплатная доставка:</em> 10-20 рабочих дней';//ok
$lang['shipping_time_content1'] = '<em>Ускоренная:</em>3-7 рабочих дней';//ok
$lang['shipping_time_content2'] = '<em>Стандартная:</em> 6-10 рабочих дней';//ok
$lang['shipping_time_content3'] = 'Мы доставляем товары в более чем 200 стран по всему миру!';//ok
$lang['shipping_time_content4'] = '3-5 рабочих дней';

$lang['only_ships_to_DE'] = 'Поставляется только в Германию' ;
$lang['only_ships_to_UK'] = 'Поставляется только в Великобританию' ;
$lang['only_ships_to_AU'] = 'Поставляется только в Австралию' ;
$lang['only_ships_to_US'] = 'Поставляется только в Соединенные Штаты' ;
$lang['only_ships_to_ES'] = 'Поставляется только в Испанию' ;
$lang['only_for'] = 'Только для' ;
$lang['free_expedite_shipping'] = 'Бесплатная доставка' ;

$lang['payment_methods_title'] = 'Способы оплаты';//ok
$lang['payment_methods_content'] = 'Мы принимаем к оплате кредитные карты';//ok
$lang['payment_methods_content1'] = 'Платежные услуги';//ok

/*Coupon code pop.*/
$lang['couponCode_sucCopy'] = "Успешно скопировано, Ваш купон имеет: <span class='coupon_code'>%s</span>.";
$lang['couponCode_falseCopy'] = "Браузер, который Вы используете не поддерживает копии.<br/>Вручную скопируйте купон: <span class='coupon_code'>%s</span>.";
$lang['couponCode_deadline'] = "Купон коды доступны до 15марта2014 года.";
$lang['couponCode_ok'] = "в порядке";

$lang['goods_left'] = "Oстался всего %s";
$lang['goods_only_buy'] = "Макс. доступно %s штук";
//group_buying
$lang['group_buying_here_prefix'] = 'Групповые покупки. Нажмите' ;//4
$lang['group_buying_here'] = 'здесь' ;//4
$lang['group_buying_here_suffix'] = ', для большего выбора!' ;//4
//Dragon Boat Festival 端午节语言包
$lang['coupon_dragon_boat_festival_prefix'] = 'Получить БЕСПЛАТНО вместе с купоном:';
$lang['coupon_dragon_boat_festival_suffix'] = ' Для заказов свыше p.1302.72';

$lang['flashSale'] = 'Флэш-распродажа';
$lang['flashSalePrice'] = 'Цена по флэш-распродаже';
$lang['startsIn'] = 'начало в';
$lang['flashSaleWillBegin'] = 'Флэш-распродажа начнется после';
$lang['remain'] = 'Осталось';
$lang['itemSelected'] = 'Выбрано <i id="items">1</i> предмета';
$lang['product_image'] = 'Изображение';//ok
$lang['subtotal'] = 'Итого';
$lang['OriginalPrice'] = 'Первоначальная цена';
$lang['TotalSavings'] = 'Общая сумма экономии';
$lang['select'] = 'ВЫБРАТЬ';
$lang['input_requied_fields'] = 'введите, пожалуйста, необходимые поля.';
$lang['cm'] = 'Сантиметры';
$lang['inches'] = 'дюймов';
$lang['warrantyAndReturn'] = "
<div>
<h4>Возврат бракованного изделия</h4>
<p>Любые Продукты, бракованные по прибытии (неправильное использование исключено) в течение 45 дней после отгрузки.</p>
<p>В данном случае, пожалуйста, представьте нам следующие доказательства:</p>
<p>Фотографии оригинальной упаковки EACHBUYER с передней и задней сторон</p>
<p>Фотографии или видео дефектного изделия (ий)</p>
<p>Фотографии, видео или скриншот, демонстрирующие неисправность дефектного изделия (ий)</p>
<p>Вситуации бракованного изделия: возмещение стоимости доставки груза доступно при условии:</p>
<p>Возврат изделия (ий)по обычной почте (самый дешевый способ) с номером отслеживания до ближайшего почтового отделения (подробнее смотрите ниже); Если почтовая услуга с номером отслеживаниястоит дороже, вы можете выбрать почтовую услугу без отслеживания. Пожалуйста, не забудьте сохранить квитанцию доставкипосле возврата. Мы обработаем ваш возврат после получения скриншота вашей квитанции.</p>
<p>Возврат стоимости доставки составляет меньше 60% от стоимости дефектного изделия (ий), а также менее$ 40 (USD), мы рассмотрим фактические почтовые расходы (согласно предоставленной вами квитанции). Еслистоимость доставки возвратного изделия превышает верхний предел, пожалуйста, обращайтесь к нашим сотрудникам отдела работы с клиентами для дальнейшего подтверждения.</p>
</div>

<div>
<h4>Возврат дефектного изделия</h4>
<p>В случае если ваш Продукт (только для изделий безусловий Особой Гарантии в описании продукта, а также исключены изделия с физическим повреждением или неправильным использованием) оказывается дефектным:</p>
<p>Если дефект не вызван вами, мы оплачиваем все необходимые расходы за доставку для возврата нам дефектного Продукта и за доставку вам замененного Продукта; или Если дефект вызван вами, вы оплачиваете необходимые расходы за доставку для возврата нам дефектного Продукта и за доставку вам замененного Продукта.</p>
</div>

<div>
<h4>В течение 90 дней с момента поставки</h4>
<p>Если Продукт оказывается неисправен в течение 90 дней с момента поставки, Пользователь может отправить нам Продукт почтой. Мы постараемся заменитьваш дефектный Продуктсовершенно новым по мере возможности.</p>
</div>

<div>
<h4>С 91-го по 365-ый день с момента поставки</h4>
<p>Если изделие стало дефектным в течение 365 дней с момента поставки, Пользователивсе еще могут возвратитьнам Продукт. Мы поможем отправить изделие производителю для ремонта или замены.</p>
</div>

<h5>* Нательное белье, изготовленные по индивидуальному заказуПродукты, Продукты одноразового использования и нижнее белье не подлежат возврату за исключениемвопросов качества. В данном случае, о проблеме качества необходимо известить в течение 48 часов с момента получения поставки с фотографиями, ясно показывающими дефект. Мы не принимаем возврата из-за неправильных размеров или неоправданных ожиданий. Пожалуйста, изучите нашу таблицу размеровперед заказом или проконсультируйтесь у представителя Клиентской службы в случае сомнений.</h5>";
$lang['description'] = "Покупайте дешевые и высококачественные %s на  EachBuyer.com, только %s";