<?php

$lang['subscribe_email_click'] ='<span class="click-me">Подпишитесь на рассылку</span>, чтобы получить больше 10 баллов и 98.5 рублей.';
$lang['subscribe_email_send'] ='Письмо отправленно, пожалуйста, проверьте вашу подписку прямо сейчас ,чтобы получить 10 баллов и 98.5 рублей.';

$lang['subscribe_view'] = 'Пожалуйста, введите ваш адрес электронной почты, чтобы получить эксклюзивные купоны и скидки EachBuyer:';
$lang['subscribe_view_submit'] = 'Подписаться и  получить $3 сейчас';
$lang['subscribe_view_tips'] = 'Рассылка выходит только два раза в неделю';
$lang['subscribe_view_privacy'] = ucfirst( COMMON_DOMAIN ) . ' обязуется защищать вашу частную жизнь. Ваш адрес электронной почты никогда не будет продана третьему лицу по любой причине. Смотрите нашу политику <a href="%s">конфиденциальности</a>.';

$lang['subscribe_title'] = 'Подписаться на выиграть iPhone6!';
$lang['subscribe_note'] = 'Каждый клиент, который поддерживает нашу рассылку успешно получит один шанс выиграть iPhone6 каждый месяц! EachBuyer будет выбирать из одного абонента победителя в месяц, и наша служба поддержки клиентов свяжется с вами по электронной почте, которую вы представите, если вы выиграете. Просто обратите внимание на ваш почтовый ящик, вы можете быть следующим победителем!';
$lang['subscribe_winner_list'] = 'Список победителей:';
$lang['subscribe_winner_email'] = 'Адрес электронной почты';

$lang['subscribe_is_subscribed_tip']  = "Что у вас есть:";
$lang['subscribe_is_subscribed_tip1'] = "Шанс выиграть <span>iPhone6</span>, один победитель в месяц";
$lang['subscribe_is_subscribed_tip2'] = '<span>10 очков</span> на вашем счету EachBuyer (<a href="%s">что можно сделать с очками от EachBuyer?</a>)';
$lang['subscribe_is_subscribed_tip3'] = "$3 кредита на заказы от $30 с кодом купона: <span style='font-weight: bold;font-size: 16px;color: red;margin-right: 20px;'>%s</span> (<span style='font-style: italic;font-weight: normal;'>Действительно до 09/30/2015</span>)";
$lang['subscribe_is_subscribed_tip4'] = "Просто введите код купона при покупке, чтобы получить скидку.";
$lang['subscribe_is_subscribed_tip5'] = 'Вся ваша информация была сохранена на вашем <a href="%s">счету EachBuyer</a>.(Будьте уверены, что адрес электронной почты вашей учетной записи является одинаковым с вашей подпиской адреса электронной почты.)';

$lang['subscribe_no_subscribed_tip1'] = "<span>Получить 10</span> баллов на счет EachBuyer";
$lang['subscribe_no_subscribed_tip2'] = "<span>Получить кредит</span> в $3 на EachBuyer заказы";

$lang['subscribe_tip1'] = "Огромные скидки только для абонентов";
$lang['subscribe_tip2'] = "Эксклюзивные кампании для абонентов для выигрыша больших призов";
$lang['subscribe_tip3'] = "Будьте первым, чтобы знать последние новости от " . ucfirst( COMMON_DOMAIN );
$lang['subscribe_tip4'] = "Рекомендации товаров сократит ваше время поиска";

$lang['subscribe_edit'] = "Изменить подписку";
$lang['subscribe_unsubscribe'] ="Подписки";
$lang['subscribe_unsubscribe_confirm'] = "Подтвердите подписку, если вы не хотите получать все обновления от " . ucfirst( COMMON_DOMAIN ) . ":";
$lang['subscribe_unsubscribe_tips'] = "Вы больше не получите любые купоны или эксклюзивные сделки только для абонентов с этой опцией. Мы надеемся, что вы можете рассмотреть, чтобы изменить ваши категории, чтобы попробовать различные сделки до отмены подписки.";

$lang['subscribe_is_subscribed_title'] = 'Спасибо за подписку!';
$lang['subscribe_is_subscribed'] = 'Мы обнаружили, что вы оформили подписку на рассылку с электронной почты:%s. Вы можете проверить награду детали на последние электронной почты или учетной <a href="%s">записи EachBuyer</a>. (Будьте уверены, что адрес электронной почты вашей учетной записи EachBuyer одинаковый с вашей подписки адрес электронной почты.)';

$lang['subscribe_to_validate_title'] = 'Еще только один шаг:';
$lang['subscribe_to_validate'] = 'Подтверждение на рассылку было отправлено на Ваш адрес электронной почты. Перейдите на ваш почтовый ящик и следуйте указаниям в письме, чтобы завершить последний шаг.';

$lang['subscribe_success1_title'] = "Добро пожаловать на рассылку EachBuyer!";
$lang['subscribe_success1_thank'] = 'Спасибо за возвращение. Информация оскидках и акциях будет отправлена на Ваш адрес электронной почты box:%s периодически.<br/>Награды были отправлены последние подписки. Вы можете проверить на вашей последней электронной почты или учетной записи EachBuyer. (Будьте уверены, что адрес электронной почты вашей учетной записи EachBuyer одинаковый с вашей подпискои адреса электронной почты.)';
$lang['subscribe_success2_title'] = "Подписка успешна!";
$lang['subscribe_success2_thank'] = 'Благодарим вас за подписку на рассылку ' . ucfirst( COMMON_DOMAIN ) . '!<br/>Теперь, вы будете получать скидки и акции на periodicallyby:%s.<br/>Подробная информация о награде была направлена в ваш почтовый ящик, пожалуйста, проверьте вашу почту или учетную <a href="%s">запись EachBuyer</a>.(Будьте уверены, что адрес электронной почты вашей учетной записи одинаковый с вашей подпиской адрес электронной почты.)';
$lang['subscribe_my_subscribe']  = "Мои детали подписки >>";

$lang['subscribe_url_back'] = "<< Назад";

$lang['subscribe_fail'] = 'К сожалению, страница, к которой вы пытаетесь получить доступ, не существует. Пожалуйста, убедитесь, что адрес Вы ввели правильно.';
$lang['subscribe_url_home']='Продолжить покупки на ' . ucfirst( COMMON_DOMAIN ) . ' >>';

$lang['subscribe_is_unsubscribed_title'] = 'Вариант недопустим!';
$lang['subscribe_is_unsubscribed'] = 'Вы отписались от рассылки ' . ucfirst( COMMON_DOMAIN ) . ' и мы перестали посылать вам рассылку. Пожалуйста не повторяйте этот вариант. Если у вас возникли проблемы, пожалуйста, свяжитесь с нами via:';

$lang['subscribe_unsubscribe_success_title'] = 'Вs отписались от рассылки EachBuyer!';
$lang['subscribe_unsubscribe_success'] = 'Мы надеемся, что вы можете насладиться покупками в ' . ucfirst( COMMON_DOMAIN ) . '. Спасибо.';

$lang['subscribe_email_tip'] = 'Пожалуйста, введите действующий адрес электронной почты или попробуйте';
$lang['subscribe_footer_tip'] = 'Подпишитесь';

$lang['subscribe_win'] = 'Список победителей:';