<?php

//多语言补充
$lang['promote_title'] = 'Самые горячие скидки на ' . ucfirst( COMMON_DOMAIN ) ;//1
$lang['promote_keywords'] = 'Большаяраспродажа, Онлайн скидки, Одежда со скидкой, Большая распродажа одежды‎' ;//2
$lang['promote_description'] = 'Eachbuyer предлагает большие скидки на модную и красивую одежду, ювелирные изделия, часы, а также практичные мобильные телефоны, светодиодные фонари, автомобильные аксессуары. Горячие продукты, большая распродажа!' ;//3
$lang['promote_page_desc'] = 'Хорошие новости для последователей моды, Eachbuyer предлагает большие скидкина модную и красивую одежду, ювелирные изделия, часы, а также практичные мобильные телефоны, светодиодные фонари, автомобильные аксессуары. Спешите купить, чтобы не сожалеть потом. Являясь одним из ведущих онлайн продавцов мы предлагаем лучшие товары по конкурентоспособным ценам. Независимо от того, что вы покупаете у нас Вы всегда будете довольны покупкой. Наслаждайтесь вашими покупкамиу нас!' ;//4

$lang['promote'] = 'Супер продаж';

