<?php

$lang['success_page_title'] = "Заказ получен";
$lang['success_thank_you']  = "Спасибо за покупку!";
$lang['success_received_payment']  = "Мы получили оплату.";
$lang['success_for_your_convenient'] = "Для вашего удобства, мы добавили Ваш адрес электронной почты в список рассылок, так Вы можете получать еженедельные предложения и купоны от eachbuyer. Найти больше возможностей в ";
$lang['success_account_success']  = "Ваша учетная запись <span class='red'>%s</span> была успешно создана и Ваш пароль <span class='red'>%s</span>. Вы можете редактировать информацию об учетной записи в <a class='blue' href='%s'>Мой аккаунт</a>.";
$lang['success_order_number'] = "Ваш заказ";
$lang['success_order_email'] = "Вы получите на электронную почту подтверждения заказа с деталями вашего заказа и ссылку, чтобы отслеживать ход его выполнения.";
$lang['continue_shopping_button'] = 'Продолжить покупки';
$lang['btn_view_order'] = 'Просмотреть заказ';

$lang['pay_now'] = 'Оплатить';
$lang['payment_has_completed'] = 'Платеж успешно завершен!';//ru
$lang['payment_not_completed'] = 'Платеж, который вы только что осуществили, НЕ удался!';
$lang['continue_pay_tips'] = "Чтобы продолжить покупку, пожалуйста, нажмите на кнопку <a id='continueToPay' href='%s'>'Нажмите сюда, чтобы оплатить сейчас'</a>, чтобы повторить попытку.";
$lang['deliver_products'] = 'Мы отправим вам товар в ближайшее время.';
//pending
$lang['pending_status'] = "Статус вашего Платежа <span id='bank' >\"%s\"</span>!";
$lang['pending_pay_tips'] = 'Для завершения оплаты, пожалуйста, следуйте инструкциям, указанным в выбранном вами способе оплаты.';
$lang['check_order_status'] = "Статус заказа можно проверить, нажав кнопку <a id='' href='%s'>\"Просмотреть заказ\" </a>.";
$lang['pending_to_success'] = "После завершения оплаты статус \"Ожидание\" будет изменен на \"Оплачено\", после чего мы займемся отправкой товара.";
$lang['pending_to_failed'] = "Если ваш платеж все же не удался, статус \"Ожидание\" изменится на \"Не удался\", при этом появится кнопка, нажав которую, вы сможете повторить попытку совершить оплату. ";
$lang['paid'] = "Оплачено";
$lang['pending'] = "Ожидание";
$lang['unpaid'] = "не платить";